<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="X-UA-Compatible" content="IE=Edge">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

<%@include file="/jsp/include/common_page.jsp" %>

</head>
<body>
	<div class="layer_popup" style="width:719px;">
		<div class="layer_head">
			<h1 class="layer_title">이용약관</h1>
			<button type="button" class="layer_close" layer="close">팝업닫기</button>
		</div>
		<div class="layer_body" style="height:450px;overflow-y:scroll;">
			<div class="terms_wrap">
				<div class="terms_link">
					<dl>
						<dt>제1조</dt>
						<dd><a href="#a1">(목적)</a></dd>
						<dt>제2조</dt>
						<dd><a href="#a2">(용어의 정의)</a></dd>
						<dt>제3조</dt>
						<dd><a href="#a3">(약관의 효력과 개정)</a></dd>
						<dt>제4조</dt>
						<dd><a href="#a4">(서비스 제공 및 변경)</a></dd>
						<dt>제5조</dt>
						<dd><a href="#a5">(서비스의 중단)</a></dd>
						<dt>제6조</dt>
						<dd><a href="#a6">(회원가입)</a></dd>
						<dt>제7조</dt>
						<dd><a href="#a7">(회원정보의 변경)</a></dd>
						<dt>제8조</dt>
						<dd><a href="#a8">(회원 탈퇴 및 자격 상실 등)</a></dd>
						<dt>제9조</dt>
						<dd><a href="#a9">(회원에 대한 통지)</a></dd>
					</dl>
					<dl>
						<dt>제10조</dt>
						<dd><a href="#a10">(개인정보의 보호 및 이용)</a></dd>
						<dt>제11조</dt>
						<dd><a href="#a11">(센터의 의무)</a></dd>
						<dt>제12조</dt>
						<dd><a href="#a12">(회원의 의무)</a></dd>
						<dt>제13조</dt>
						<dd><a href="#a13">(손해배상 등)</a></dd>
						<dt>제14조</dt>
						<dd><a href="#a14">(면책조항)</a></dd>
						<dt>제15조</dt>
						<dd><a href="#a15">(지식재산권 등)</a></dd>
						<dt>제16조</dt>
						<dd><a href="#a16">(분쟁해결 및 관할법원)</a></dd>
						<dt>제17조</dt>
						<dd><a href="#a17">(기타)</a></dd>
						<dt>제18조</dt>
						<dd><a href="#a18">(준용)</a></dd>
					</dl>
				</div>
				<div class="terms_body">
					<div>
						<p class="tit"><a name="a1">제 1조 (목적)</a></p>
						<p>
							본 약관은 자원순환보증금관리보증금센터(이하 ‘보증금센터’)가 운영하는「빈용기보증금 및 취급수수료 지급관리시스템」(이하 ‘지급관리시스템’)관련 제공하는 인터넷 서비스(이하 ‘서비스’)의 이용과 관련하여 필요한 사항을 규정함을 목적으로 합니다.</p>
					</div>
					<div>
						<p class="tit"><a name="a2">제 2조 (용어의 정의)</a></p>
						<p>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
						<ol>
							<li>1)“회원”이라 함은 빈용기보증금 및 취급수수료 지급관리시스템 웹사이트에 접속하여 본 약관에 따라 보증금센터가 제공하는 서비스를 이용할 수 있는 법인 및 일반사업자와 그 임직원을 말하고 다음과 같이 구분됩니다.
								<ol>
									<li>가. 관리자 : 보증금센터가 제공하는 서비스의 모든 기능을 이용할 수 있는 자로서, 서비스를 이용하는 법인 또는 일반사업자를 말한다.</li>
									<li>나. 업무담당자 : 관리자가 사용을 승인한 자로 관리자가 부여한 기능만을 제한적으로 이용할 수 있는 자로서, 서비스를 이용하는 법인 또는 일반사업자의 임직원을 말한다.</li>
								</ol>
							</li>
							<li>2) “회원 아이디(ID)”라 함은 회원의 식별 및 서비스 이용을 위하여 회원 자신이 선정한 문자 및 숫자의 조합을 말합니다.</li>
							<li>3) “비밀번호”라 함은 회원이 부여 받은 아이디와 일치하는 회원임을 확인하고 비밀보호를 위해 회원 자신이 정한 문자 또는 숫자의 조합을 말합니다.</li>
						</ol>
					</div>
					<div>
						<p class="tit"><a name="a3">제 3조 (약관의 효력과 개정)</a></p>
						<ol>
							<li>1) 본 약관은 서비스를 이용하기 위해 회원이 지급관리시스템 웹사이트에 접속하여 약관의 내용에 동의한 다음 회원가입을 신청함으로써 효력을 발휘합니다.</li>
							<li>2) 보증금센터는 본 약관의 내용을 회원이 쉽게 알 수 있도록 서비스 초기화면에 게시합니다.</li>
							<li>3) 보증금센터는 「약관의 규제에 관한 법률」, 「전자서명법」, 「전기통신기본법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
							<li>4) 보증금센터는 본 약관을 개정하는 경우, 개정 약관의 적용일자 및 개정사유를 명시하여 현행약관과 함께 서비스의 초기화면에 게시하는 방법으로 회원이 사전에 인지할 수 있도록 약관적용 7일 전부터 적용 전일까지 공지합니다.</li>
							<li>5) 개정 약관의 적용에 동의하지 않는 경우, 개정 약관의 적용일부터 회원가입 또는 서비스 이용 등을 할 수 없습니다. </li>
						</ol>
					</div>
					<div>
						<p class="tit"><a name="a4">제 4조 (서비스제공 및 변경)</a></p>
						<p>
							보증금센터는 다음과 같은 업무를 수행합니다.
						</p>
						<ol>
							<li>1) 회원이 이용하는 출고관리, 반환관리, 지급관리, 통계현황, 정보관리, 게시판 기능 등에 대한 실행, 관리 및 회원이 속한 사업장 관리</li>
							<li>2) 기타 보증금센터가 정하는 업무</li>
						</ol>
						<p>보증금센터는 연중무휴, 1일 24시간 서비스 제공을 원칙으로 합니다.</p>
						<p>보증금센터는 서비스의 일부 또는 전부를 보증금센터의 정책이나 운영상, 기술상의 필요에 따라 변경할 수 있습니다. 단, 서비스의 내용, 이용방법, 이용시간 등 서비스의 일부 또는 전부의 변경이 있는 경우에는 7일 전에 변경사유, 변경 될 서비스의 내용 및 제공일자를 서비스의 초기화면에 게시하여야 합니다.</p>
					</div>
					<div>
						<p class="tit"><a name="a5">제 5조 (서비스의 중단)</a></p>
						<ol>
							<li>1) 보증금센터는 컴퓨터 등 정보통신설비의 보수점검, 노후 및 고장에 의한 교체, 통신망의 두절 또는 기타 운영상 상당한 이유가 있는 경우 서비스의 제공을 일시적으로 중단할 수 있습니다. 단, 보증금센터는 회원에게 제9조에 정한 방법으로 사전 통지 또는 공지함을 원칙으로 하며, 부득이한 경우에는 사후 통지 할 수 있습니다.</li>
							<li>2) 보증금센터의 청산 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 제1항 단서에서 정한 방법으로 회원에게 통지하고 서비스를 중단합니다.</li>
							<li>3) 회원이 전 항의 내용을 이행하지 않아 발생한 불이익에 대하여 보증금센터는 어떠한 책임도 부담하지 않습니다.</li>
						</ol>
					</div>
					<div>
						<p class="tit"><a name="a6">제 6조 (회원가입)</a></p>
						<ol>
							<li>1) 회원가입을 하고자 하는 자는 보증금센터가 정한 가입 양식에 따라 회원정보 등을 입력한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</li>
							<li>2) 보증금센터는 제1항과 같이 회원가입을 신청한 자가 다음 각 호에 해당하지 않는 한 신청에 따라 관리자회원 혹은 업무담당자회원으로 등록합니다.
								<ol>
									<li>1. 실질적으로 동일한 자가 중복으로 회원가입을 신청한 경우</li>
									<li>2. 등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
									<li>3.「자원의 절약과 재활용촉진에 관한 법률」 제15조의2에 따른 빈용기보증금 혹은 취급수수료 등과 어떠한 관계도 없는 자가 회원가입을 신청한 경우</li>
									<li>4. 서비스 제공을 받는 것이 적절하지 아니한 자가 회원가입을 신청한 경우</li>
									<li>5. 회원으로 등록하는 것이 보증금센터의 기술상 현저히 지장이 있다고 판단되는 경우</li>
									<li>6. 기타 보증금센터 이사장이 회원으로 등록하기 부적정하다고 인정하는 경우</li>
								</ol>
							</li>
							<li>3) 회원가입 계약의 성립시기는 보증금센터의 승낙이 회원에게 도달한 시점으로 합니다.</li>
						</ol>
					</div>
					<div>
						<p class="tit"><a name="a7">제 7조 (회원정보의 변경)</a></p>
						<ol>
							<li>1) 회원은 개인정보관리화면을 통해서 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다.</li>
							<li>2) 회원은 회원가입 신청 시 기재한 정보가 변경되었을 경우 온라인으로 수정하여 그 변경사항을 지급관리시스템에 입력하여야 합니다.</li>
							<li>3) 관리자회원은 관리자회원의 실제 이용자인 임직원이 퇴사 혹은 그에 준하는 인사상의 조치 등이 있는 경우, 이를 즉시 보증금센터에 통지하여야 하고, 그 변경사항을 지급관리시스템에 입력하여야 하며, 퇴사한 임직원이 서비스를 이용할 수 없도록 필요한 조치를 취하여야 합니다.</li>
							<li>4) 관리자회원은 업무담당자회원이 퇴사 혹은 그에 준하는 인사상의 조치 등이 있는 경우, 이를 즉시 보증금센터에 통지하여야 하고, 퇴사한 임직원이 서비스를 이용할 수 없도록 필요한 조치를 취하여야 합니다.</li>
							<li>5) 회원이 제2항부터 제4항까지의 내용을 이행하지 않아 발생한 손해는 보증금센터가 책임지지 않습니다. </li>
						</ol>
					</div>
					<div>
						<p class="tit"><a name="a8">제 8조 (회원 탈퇴 및 자격 상실 등)</a></p>
						<ol>
							<li>1) 업무담당자회원은 보증금센터에 언제든지 탈퇴를 요청할 수 있으며, 보증금센터는 즉시 회원탈퇴를 처리합니다.</li>
							<li>2) 관리자회원의 탈퇴에 관한 사항은 다음 각 호와 같습니다.
								<ol>
									<li>1. 관리자회원은 반드시 보증금센터와 협의를 거쳐야 합니다.</li>
									<li>2. 관리자회원의 탈퇴 절차•효력 등은 위 협의에서 정한 바에 따라야 합니다.</li>
									<li>3. 보증금센터와 협의를 거치지 아니한 탈퇴는 그 효력이 없습니다. </li>
								</ol>
							</li>
							<li>3) 회원이 다음 각 호의 중 하나 이상의 사유에 해당하는 경우, 보증금센터는 사전 통보 없이 회원자격을 제한 및 정지시킬 수 있습니다.
								<ol>
									<li>1. 제6조 제2항에 규정한 사유 중 하나 이상의 사유에 해당하는 경우</li>
									<li>2. 퇴사한 경우</li>
									<li>3. 금융기관의 지급거절, 해산, 회사정리, 파산 등의 절차가 개시되거나 이와 유사한 상황이 발생한 경우</li>
									<li>4. 주요 자산 또는 영업을 제3자에게 양도한 경우</li>
									<li>5. 중대한 법령 위반 또는 사회적 물의로 인하여 서비스 운영에 막대한 지장을 초래하였거나 초래할 것이 합리적으로 예상되는 경우</li>
									<li>6. 가압류, 가처분, 압류, 공매 경매 개시 등의 절차에 들어갔거나 들어갈 염려가 있다고 인정 될 때</li>
									<li>7. 타인의 명의를 도용하거나 허위 사실, 자료 등으로 서비스를 이용한 경우</li>
									<li>8. 기타 정상적인 서비스운영에 방해가 된다고 보증금센터가 판단한 경우</li>
								</ol>
							</li>
							<li>4) 보증금센터가 회원 자격을 제한•정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 7일 이내에 그 사유가 해소되지 아니하는 경우, 보증금센터는 회원자격을 상실시킬 수 있습니다. 다만, 관리자회원의 경우 제2항에 의합니다. </li>
							<li>5) 보증금센터는 회원자격을 상실시키는 경우, 30일 이상의 기간을 정하여 소명할 기회를 부여합니다. 이 경우 보증금센터는 소명사항을 검토하여 다음 각 호의 사항에 따라 처리합니다.
								<ol>
									<li>1. 소명이 타당하다고 한다면, 협의를 거쳐 회원자격의 제한 및 정지를 해소할 수 있습니다.</li>
									<li>2. 소명이 타당하지 않다고 한다면, 회원자격이 상실되는 날을 특정하여 제9조에 정한 방법으로 통지하여야 합니다. </li>
								</ol>
							</li>
							<li>6) 회원 탈퇴 및 자격 상실 등이 발생하는 경우에는 관련법령 및 보증금센터의 개인정보처리방침에서 정한 범위에 따라 개인정보 등 회원등록을 말소합니다. 다만, 출고관리, 반환관리, 지급관리 정보는 지급관리시스템 증빙 자료로 관리되어 말소되지 않습니다.</li>
						</ol>
					</div>
					<div>
						<p class="tit"><a name="a9">제 9조 (회원에 대한 통지)</a></p>
						<ol>
							<li>1) 보증금센터가 회원에 대한 통지를 하는 경우, 회원이 보증금센터와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다. 단, 시스템 내에서 별도의 페이지를 통해 지급관리 관련 내용을 확인할 수 있게 하는 경우 통지한 것으로 갈음할 수 있습니다.</li>
							<li>2) 보증금센터는 불특정다수 회원에 대한 통지의 경우 1주일 이상 서비스 제공화면 등에 게시함으로서 개별 통지에 갈음할 수 있습니다. 다만, 서비스 이용과 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.</li>
						</ol>
					</div>
					<div>
						<p class="tit"><a name="a10">제 10조 (개인정보의 보호 및 이용)</a></p>
						<p>보증금센터는 「개인정보보호법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」등 관계법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 이용에 대해서는 관련법령 및 보증금센터의 개인정보처리방침이 적용됩니다. 다만, 보증금센터가 개인정보처리자로서의 의무를 다하였음에도 불구하고, 회원의 부주의나 보증금센터가 관리하지 않는 영역에서의 사고 등 보증금센터의 귀책에 기인하지 않은 손해에 대해서는 보증금센터는 책임을 지지 않습니다. </p>
					</div>
					<div>
						<p class="tit"><a name="a11">제 11조 (보증금센터의 의무)</a></p>
						<ol>
							<li>1) 보증금센터는 특별한 사정이 없는 한 보증금센터가 제공하는 서비스를 계속적이고 안정적으로 제공하기 위하여 최선을 다하여 노력합니다.</li>
							<li>2) 보증금센터는 서비스의 제공설비를 항상 운용 가능한 상태로 유지보수하며, 설비에 장애가 발생하거나 멸실된 경우 지체 없이 이를 수리 복구할 수 있도록 최선을 다하여 노력합니다.</li>
							<li>3) 보증금센터는 회원으로부터 제기되는 의견이나 불만이 정당한 것으로 인정될 경우 신속히 처리하여야 합니다. 다만, 신속한 처리가 곤란한 경우 회원에게 그 사유와 처리 일정을 제9조에 정한 방법으로 통지합니다. </li>
						</ol>
					</div>
					<div>
						<p class="tit"><a name="a12">제 12조 (회원의 의무)</a></p>
						<ol>
							<li>1) 아이디와 비밀번호(이하 ‘식별수단’)에 관한 회원의 의무는 다음 각 호와 같습니다.
								<ol>
									<li>1. 회원은 식별수단에 대한 관리 책임이 있고, 이를 제3자가 이용하도록 하여서는 안됩니다.</li>
									<li>2. 회원은 아이디를 변경할 수 없습니다. 다만, 부득이한 사유로 인하여 변경하고자 하는 경우에는 보증금센터가 정한 방법에 따라 재가입의 절차를 거쳐야 합니다.</li>
									<li>3. 회원은 식별수단이 도용되어 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 보증금센터에 통지하고 보증금센터의 안내에 따라야 합니다.</li>
									<li>4. 전 호의 규정에도 불구하고 해당 회원이 보증금센터에 그 식별수단의 도용 사실을 통지하지 않거나, 통지한 후 보증금센터의 안내에 따르지 않아 해당 회원에게 발생한 불이익에 대하여 보증금센터는 어떠한 책임도 부담하지 않습니다. </li>
								</ol>
							</li>
							<li>2) 회원은 다음 행위를 하여서는 안됩니다.
								<ol>
									<li>1. 회원가입신청 또는 회원정보변경시 허위 내용의 등록</li>
									<li>2. 타인의 정보 도용</li>
									<li>3. 서비스에 게시된 정보의 무단 변경</li>
									<li>4. 적정하지 아니한 목적 또는 지위에서 서비스를 이용하는 행위</li>
									<li>5. 적정하지 아니한 경로나 방법으로 접속하여 서비스를 이용하는 행위</li>
									<li>6. 적정하지 아니한 자료•정보(허위자료•정보 등)로 서비스를 이용하는 행위</li>
									<li>7. 보증금센터가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 입력 또는 게시</li>
									<li>8. 보증금센터 기타 제3자의 영업비밀 등에 대한 침해</li>
									<li>9. 보증금센터 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
								</ol>
							</li>
							<li>3) 관리자회원은 업무담당자회원의 업무에 관한 관리•감독의무가 있습니다.</li>
						</ol>
					</div>
					<div>
						<p class="tit"><a name="a13">제 13조 (손해배상 등)</a></p>
						<ol>
							<li>1) 보증금센터 또는 회원은 어느 일방이 본 약관에서 정한 의무를 위반함에 따라 상대방에게 하여 손해가 발생한 경우 귀책당사자에게 손해배상을 청구할 수 있습니다. </li>
							<li>2) 제5조에 관한 손해배상 등의 사항은 다음 각 호와 같습니다.
								<ol>
									<li>1. 보증금센터는 제5조 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 회원 또는 제3자가 입은 손해에 대하여 배상합니다. 다만, 보증금센터가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
									<li>2. 보증금센터는 제5조 제2항의 사유로 서비스의 제공이 중단되는 경우, 상호 협의에 따라 보상 여부, 내용 등을 결정합니다.</li>
								</ol>
							</li>
							<li>3) 업무담당자회원이 본 약관에서 정한 의무를 위반함에 따라 보증금센터에 손해가 발생한 경우, 관리자회원은 연대책임이 있습니다. 다만, 관리자회원이 업무담당자회원의 업무에 관하여, 관리•감독의무를 게을리하지 않았음을 입증하는 경우에는 그러하지 아니합니다.</li>
							<li>4) 본 약관에 의한 보증금센터의 의무는 회원에 한하며, 보증금센터는 제3자로부터 어떠한 배상청구 등에 대하여 책임이 없습니다. </li>
						</ol>
					</div>
					<div>
						<p class="tit"><a name="a14">제 14조 (면책조항)</a></p>
						<ol>
							<li>1) 보증금센터는 다음 각 호와 같은 경우에 의해 서비스를 제공할 수 없는 경우 책임을 지지 아니합니다. 다만, 회원은 보증금센터가 다음 각 호의 경우를 예측할 수 있었고, 이에 대한 충분한 기술적 조치가 가능하였다는 등의 사항을 입증하여, 손해를 배상받을 수 있습니다.
								<ol>
									<li>1. 전시, 사변 등 국가비상사태</li>
									<li>2. 천재지변</li>
									<li>3. 법령의 제정․개폐</li>
									<li>4. 해킹</li>
									<li>5. 기간통신사업자의 서비스 제공 중단(전산장애)</li>
									<li>6. 한국전력으로부터의 전력공급 중단</li>
									<li>7. 기타 보증금센터가 예측할 수 없는 불가항력적 사유</li>
								</ol>
							</li>
							<li>2) 보증금센터는 무료로 제공하는 서비스 중 개인정보처리방침에서 정하는 내용에 해당하지 않는 사항에 대하여 책임을 부담하지 않습니다.</li>
							<li>3) 회원의 귀책사유로 인하여 발생하는 손해에 대하여 보증금센터는 어떠한 책임도 부담하지 않습니다.</li>
						</ol>
					</div>
					<div>
						<p class="tit"><a name="a15">제 15조 (지식재산권 등)</a></p>
						<ol>
							<li>1) 본 약관을 통해 보증금센터는 회원에게 서비스에 대한 사용권만을 부여하며, 보증금센터가 작성하여 제공하는 서비스에 관한 소유권 및 지식재산권은 보증금센터에 귀속됩니다.</li>
							<li>2) 회원은 보증금센터가 제공하는 서비스를 보증금센터의 사전 동의 없이 영리 목적으로 복제, 전송, 출판, 배포, 방송, 기타 방법에 의하여 이용하거나 제3자에게 이용하게 하여서는 안 됩니다.</li>
						</ol>
					</div>
					<div>
						<p class="tit"><a name="a16">제 16조 (분쟁해결 및 관할법원)</a></p>
						<ol>
							<li>1) 보증금센터와 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다.</li>
							<li>2) 서비스 이용에 관해 발생한 분쟁이 원만하게 해결되지 아니한 경우 보증금센터본사의 주소지를 관할하는 법원 또는 서울중앙지방법원을 관할법원으로 하여 분쟁을 해결합니다. </li>
							<li>3) 보증금센터와 회원간에 제기된 소송에는 한국법을 적용합니다. </li>
						</ol>
					</div>
					<div>
						<p class="tit"><a name="a17">제 17조 (기타)</a></p>
						<p>본 약관에서 정하지 아니한 사항과 본 약관의 해석상 이견이 있을 경우에는 관계법령 또는 관례에 따릅니다.</p>
					</div>
					<div>
						<p class="tit"><a name="a18">제 18조 (준용)</a></p>
						<p>본 약관은 휴대전화 응용프로그램(모바일앱) 등을 이용하는 선별•관리 실태조사에 대해서도 그 성질에 반하지 않는 한 준용합니다. </p>
					</div>
					<div></div>
				</div>
			</div>
		</div>
	</div>
</body>
</html>
